{"一": 0, "丁": 1, "七": 2, "万": 3, "丈": 4, "三": 5, "上": 6, "下": 7, "不": 8, "与": 9, "丐": 10, "丑": 11, "且": 12, "丕": 13, "世": 14, "丗": 15, "丘": 16, "丙": 17, "丞": 18, "両": 19, "並": 20, "中": 21, "丱": 22, "串": 23, "丶": 24, "丸": 25, "丹": 26, "主": 27, "丼": 28, "丿": 29, "乂": 30, "乃": 31, "久": 32, "之": 33, "乍": 34, "乎": 35, "乏": 36, "乕": 37, "乖": 38, "乗": 39, "乘": 40, "乙": 41, "九": 42, "乞": 43, "也": 44, "乢": 45, "乱": 46, "乳": 47, "乾": 48, "亀": 49, "亂": 50, "亅": 51, "了": 52, "予": 53, "争": 54, "亊": 55, "事": 56, "二": 57, "于": 58, "云": 59, "互": 60, "五": 61, "井": 62, "亘": 63, "亙": 64, "些": 65, "亜": 66, "亞": 67, "亟": 68, "亠": 69, "亡": 70, "亢": 71, "交": 72, "亥": 73, "亦": 74, "亨": 75, "享": 76, "京": 77, "亭": 78, "亮": 79, "亰": 80, "亳": 81, "亶": 82, "人": 83, "什": 84, "仁": 85, "仂": 86, "仄": 87, "仆": 88, "仇": 89, "今": 90, "介": 91, "仍": 92, "从": 93, "仏": 94, "仔": 95, "仕": 96, "他": 97, "仗": 98, "付": 99, "仙": 100, "仞": 101, "仟": 102, "代": 103, "令": 104, "以": 105, "仭": 106, "仮": 107, "仰": 108, "仲": 109, "件": 110, "价": 111, "任": 112, "企": 113, "伉": 114, "伊": 115, "伍": 116, "伎": 117, "伏": 118, "伐": 119, "休": 120, "会": 121, "伜": 122, "伝": 123, "伯": 124, "估": 125, "伴": 126, "伶": 127, "伸": 128, "伺": 129, "似": 130, "伽": 131, "佃": 132, "但": 133, "佇": 134, "位": 135, "低": 136, "住": 137, "佐": 138, "佑": 139, "体": 140, "何": 141, "佗": 142, "余": 143, "佚": 144, "佛": 145, "作": 146, "佝": 147, "佞": 148, "佩": 149, "佯": 150, "佰": 151, "佳": 152, "併": 153, "佶": 154, "佻": 155, "佼": 156, "使": 157, "侃": 158, "來": 159, "侈": 160, "例": 161, "侍": 162, "侏": 163, "侑": 164, "侖": 165, "侘": 166, "供": 167, "依": 168, "侠": 169, "価": 170, "侫": 171, "侭": 172, "侮": 173, "侯": 174, "侵": 175, "侶": 176, "便": 177, "係": 178, "促": 179, "俄": 180, "俊": 181, "俎": 182, "俐": 183, "俑": 184, "俔": 185, "俗": 186, "俘": 187, "俚": 188, "俛": 189, "保": 190, "俟": 191, "信": 192, "俣": 193, "俤": 194, "俥": 195, "修": 196, "俯": 197, "俳": 198, "俵": 199, "俶": 200, "俸": 201, "俺": 202, "俾": 203, "倅": 204, "倆": 205, "倉": 206, "個": 207, "倍": 208, "倏": 209, "們": 210, "倒": 211, "倔": 212, "倖": 213, "候": 214, "倚": 215, "借": 216, "倡": 217, "倣": 218, "値": 219, "倥": 220, "倦": 221, "倨": 222, "倩": 223, "倪": 224, "倫": 225, "倬": 226, "倭": 227, "倶": 228, "倹": 229, "偃": 230, "假": 231, "偈": 232, "偉": 233, "偏": 234, "偐": 235, "偕": 236, "偖": 237, "做": 238, "停": 239, "健": 240, "偬": 241, "偲": 242, "側": 243, "偵": 244, "偶": 245, "偸": 246, "偽": 247, "傀": 248, "傅": 249, "傍": 250, "傑": 251, "傘": 252, "備": 253, "傚": 254, "催": 255, "傭": 256, "傲": 257, "傳": 258, "傴": 259, "債": 260, "傷": 261, "傾": 262, "僂": 263, "僅": 264, "僉": 265, "僊": 266, "働": 267, "像": 268, "僑": 269, "僕": 270, "僖": 271, "僚": 272, "僞": 273, "僣": 274, "僥": 275, "僧": 276, "僭": 277, "僮": 278, "僵": 279, "價": 280, "僻": 281, "儀": 282, "儁": 283, "儂": 284, "億": 285, "儉": 286, "儒": 287, "儔": 288, "儕": 289, "儖": 290, "儘": 291, "儚": 292, "償": 293, "儡": 294, "優": 295, "儲": 296, "儷": 297, "儺": 298, "儻": 299, "儼": 300, "儿": 301, "兀": 302, "允": 303, "元": 304, "兄": 305, "充": 306, "兆": 307, "兇": 308, "先": 309, "光": 310, "克": 311, "兌": 312, "免": 313, "兎": 314, "児": 315, "兒": 316, "兔": 317, "党": 318, "兜": 319, "兢": 320, "入": 321, "全": 322, "兩": 323, "兪": 324, "八": 325, "公": 326, "六": 327, "兮": 328, "共": 329, "兵": 330, "其": 331, "具": 332, "典": 333, "兼": 334, "冀": 335, "冂": 336, "内": 337, "円": 338, "冉": 339, "冊": 340, "册": 341, "再": 342, "冏": 343, "冐": 344, "冑": 345, "冒": 346, "冓": 347, "冕": 348, "冖": 349, "冗": 350, "写": 351, "冠": 352, "冢": 353, "冥": 354, "冦": 355, "冨": 356, "冩": 357, "冪": 358, "冫": 359, "冬": 360, "冰": 361, "冱": 362, "冲": 363, "决": 364, "冴": 365, "况": 366, "冶": 367, "冷": 368, "冽": 369, "凄": 370, "凅": 371, "准": 372, "凉": 373, "凋": 374, "凌": 375, "凍": 376, "凖": 377, "凛": 378, "凝": 379, "几": 380, "凡": 381, "処": 382, "凧": 383, "凩": 384, "凪": 385, "凭": 386, "凰": 387, "凱": 388, "凵": 389, "凶": 390, "凸": 391, "凹": 392, "出": 393, "函": 394, "凾": 395, "刀": 396, "刃": 397, "刄": 398, "分": 399, "切": 400, "刈": 401, "刊": 402, "刋": 403, "刎": 404, "刑": 405, "刔": 406, "列": 407, "初": 408, "判": 409, "別": 410, "刧": 411, "利": 412, "刪": 413, "刮": 414, "到": 415, "刳": 416, "制": 417, "刷": 418, "券": 419, "刹": 420, "刺": 421, "刻": 422, "剃": 423, "剄": 424, "則": 425, "削": 426, "剋": 427, "剌": 428, "前": 429, "剏": 430, "剔": 431, "剖": 432, "剛": 433, "剞": 434, "剣": 435, "剤": 436, "剥": 437, "剩": 438, "剪": 439, "副": 440, "剰": 441, "剱": 442, "割": 443, "剳": 444, "剴": 445, "創": 446, "剽": 447, "剿": 448, "劃": 449, "劇": 450, "劈": 451, "劉": 452, "劍": 453, "劑": 454, "劒": 455, "劔": 456, "力": 457, "功": 458, "加": 459, "劣": 460, "助": 461, "努": 462, "劫": 463, "劬": 464, "劭": 465, "励": 466, "労": 467, "劵": 468, "効": 469, "劼": 470, "劾": 471, "勁": 472, "勃": 473, "勅": 474, "勇": 475, "勉": 476, "勍": 477, "勒": 478, "動": 479, "勗": 480, "勘": 481, "務": 482, "勝": 483, "勞": 484, "募": 485, "勠": 486, "勢": 487, "勣": 488, "勤": 489, "勦": 490, "勧": 491, "勲": 492, "勳": 493, "勵": 494, "勸": 495, "勹": 496, "勺": 497, "勾": 498, "勿": 499, "匁": 500, "匂": 501, "包": 502, "匆": 503, "匈": 504, "匍": 505, "匏": 506, "匐": 507, "匕": 508, "化": 509, "北": 510, "匙": 511, "匚": 512, "匝": 513, "匠": 514, "匡": 515, "匣": 516, "匪": 517, "匯": 518, "匱": 519, "匳": 520, "匸": 521, "匹": 522, "区": 523, "医": 524, "匿": 525, "區": 526, "十": 527, "千": 528, "卅": 529, "卆": 530, "升": 531, "午": 532, "卉": 533, "半": 534, "卍": 535, "卑": 536, "卒": 537, "卓": 538, "協": 539, "南": 540, "単": 541, "博": 542, "卜": 543, "卞": 544, "占": 545, "卦": 546, "卩": 547, "卮": 548, "卯": 549, "印": 550, "危": 551, "即": 552, "却": 553, "卵": 554, "卷": 555, "卸": 556, "卻": 557, "卿": 558, "厂": 559, "厄": 560, "厖": 561, "厘": 562, "厚": 563, "原": 564, "厠": 565, "厥": 566, "厦": 567, "厨": 568, "厩": 569, "厭": 570, "厮": 571, "厰": 572, "厳": 573, "厶": 574, "去": 575, "参": 576, "參": 577, "又": 578, "叉": 579, "及": 580, "友": 581, "双": 582, "反": 583, "収": 584, "叔": 585, "取": 586, "受": 587, "叙": 588, "叛": 589, "叟": 590, "叡": 591, "叢": 592, "口": 593, "古": 594, "句": 595, "叨": 596, "叩": 597, "只": 598, "叫": 599, "召": 600, "叭": 601, "叮": 602, "可": 603, "台": 604, "叱": 605, "史": 606, "右": 607, "叶": 608, "号": 609, "司": 610, "叺": 611, "吁": 612, "吃": 613, "各": 614, "合": 615, "吉": 616, "吊": 617, "吋": 618, "同": 619, "名": 620, "后": 621, "吏": 622, "吐": 623, "向": 624, "君": 625, "吝": 626, "吟": 627, "吠": 628, "否": 629, "吩": 630, "含": 631, "听": 632, "吭": 633, "吮": 634, "吶": 635, "吸": 636, "吹": 637, "吻": 638, "吼": 639, "吽": 640, "吾": 641, "呀": 642, "呂": 643, "呆": 644, "呈": 645, "呉": 646, "告": 647, "呎": 648, "呑": 649, "呟": 650, "周": 651, "呪": 652, "呰": 653, "呱": 654, "味": 655, "呵": 656, "呶": 657, "呷": 658, "呻": 659, "呼": 660, "命": 661, "咀": 662, "咄": 663, "咆": 664, "咋": 665, "和": 666, "咎": 667, "咏": 668, "咐": 669, "咒": 670, "咢": 671, "咤": 672, "咥": 673, "咨": 674, "咫": 675, "咬": 676, "咯": 677, "咲": 678, "咳": 679, "咸": 680, "咼": 681, "咽": 682, "咾": 683, "哀": 684, "品": 685, "哂": 686, "哄": 687, "哇": 688, "哈": 689, "哉": 690, "哘": 691, "員": 692, "哢": 693, "哥": 694, "哦": 695, "哨": 696, "哩": 697, "哭": 698, "哮": 699, "哲": 700, "哺": 701, "哽": 702, "唄": 703, "唆": 704, "唇": 705, "唏": 706, "唐": 707, "唔": 708, "唖": 709, "售": 710, "唯": 711, "唱": 712, "唳": 713, "唸": 714, "唹": 715, "唾": 716, "啀": 717, "啄": 718, "啅": 719, "商": 720, "啌": 721, "問": 722, "啓": 723, "啖": 724, "啗": 725, "啜": 726, "啝": 727, "啣": 728, "啻": 729, "啼": 730, "啾": 731, "喀": 732, "喃": 733, "善": 734, "喇": 735, "喉": 736, "喊": 737, "喋": 738, "喘": 739, "喙": 740, "喚": 741, "喜": 742, "喝": 743, "喞": 744, "喟": 745, "喧": 746, "喨": 747, "喩": 748, "喪": 749, "喫": 750, "喬": 751, "單": 752, "喰": 753, "営": 754, "嗄": 755, "嗅": 756, "嗇": 757, "嗔": 758, "嗚": 759, "嗜": 760, "嗟": 761, "嗣": 762, "嗤": 763, "嗷": 764, "嗹": 765, "嗽": 766, "嗾": 767, "嘆": 768, "嘉": 769, "嘔": 770, "嘖": 771, "嘗": 772, "嘘": 773, "嘛": 774, "嘩": 775, "嘯": 776, "嘱": 777, "嘲": 778, "嘴": 779, "嘶": 780, "嘸": 781, "噂": 782, "噌": 783, "噎": 784, "噐": 785, "噛": 786, "噤": 787, "器": 788, "噪": 789, "噫": 790, "噬": 791, "噴": 792, "噸": 793, "噺": 794, "嚀": 795, "嚆": 796, "嚇": 797, "嚊": 798, "嚏": 799, "嚔": 800, "嚠": 801, "嚢": 802, "嚥": 803, "嚮": 804, "嚴": 805, "嚶": 806, "嚼": 807, "囀": 808, "囁": 809, "囂": 810, "囃": 811, "囈": 812, "囎": 813, "囑": 814, "囓": 815, "囗": 816, "囘": 817, "囚": 818, "四": 819, "回": 820, "因": 821, "団": 822, "囮": 823, "困": 824, "囲": 825, "図": 826, "囹": 827, "固": 828, "国": 829, "囿": 830, "圀": 831, "圃": 832, "圄": 833, "圈": 834, "圉": 835, "國": 836, "圍": 837, "圏": 838, "園": 839, "圓": 840, "圖": 841, "團": 842, "圜": 843, "土": 844, "圦": 845, "圧": 846, "在": 847, "圭": 848, "地": 849, "圷": 850, "圸": 851, "圻": 852, "址": 853, "坂": 854, "均": 855, "坊": 856, "坎": 857, "坏": 858, "坐": 859, "坑": 860, "坡": 861, "坤": 862, "坦": 863, "坩": 864, "坪": 865, "坿": 866, "垂": 867, "垈": 868, "垉": 869, "型": 870, "垓": 871, "垠": 872, "垢": 873, "垣": 874, "垤": 875, "垪": 876, "垰": 877, "垳": 878, "埀": 879, "埃": 880, "埆": 881, "埋": 882, "城": 883, "埒": 884, "埓": 885, "埔": 886, "埖": 887, "埜": 888, "域": 889, "埠": 890, "埣": 891, "埴": 892, "執": 893, "培": 894, "基": 895, "埼": 896, "堀": 897, "堂": 898, "堅": 899, "堆": 900, "堊": 901, "堋": 902, "堕": 903, "堙": 904, "堝": 905, "堡": 906, "堤": 907, "堪": 908, "堯": 909, "堰": 910, "報": 911, "場": 912, "堵": 913, "堺": 914, "堽": 915, "塀": 916, "塁": 917, "塊": 918, "塋": 919, "塑": 920, "塒": 921, "塔": 922, "塗": 923, "塘": 924, "塙": 925, "塚": 926, "塞": 927, "塢": 928, "塩": 929, "填": 930, "塰": 931, "塲": 932, "塵": 933, "塹": 934, "塾": 935, "境": 936, "墅": 937, "墓": 938, "増": 939, "墜": 940, "墟": 941, "墨": 942, "墫": 943, "墮": 944, "墳": 945, "墸": 946, "墹": 947, "墺": 948, "墻": 949, "墾": 950, "壁": 951, "壅": 952, "壇": 953, "壊": 954, "壌": 955, "壑": 956, "壓": 957, "壕": 958, "壗": 959, "壘": 960, "壙": 961, "壜": 962, "壞": 963, "壟": 964, "壤": 965, "壥": 966, "士": 967, "壬": 968, "壮": 969, "壯": 970, "声": 971, "壱": 972, "売": 973, "壷": 974, "壹": 975, "壺": 976, "壻": 977, "壼": 978, "壽": 979, "夂": 980, "変": 981, "夊": 982, "夏": 983, "夐": 984, "夕": 985, "外": 986, "夘": 987, "夙": 988, "多": 989, "夛": 990, "夜": 991, "夢": 992, "夥": 993, "大": 994, "天": 995, "太": 996, "夫": 997, "夬": 998, "夭": 999, "央": 1000, "失": 1001, "夲": 1002, "夷": 1003, "夸": 1004, "夾": 1005, "奄": 1006, "奇": 1007, "奈": 1008, "奉": 1009, "奎": 1010, "奏": 1011, "奐": 1012, "契": 1013, "奔": 1014, "奕": 1015, "套": 1016, "奘": 1017, "奚": 1018, "奠": 1019, "奢": 1020, "奥": 1021, "奧": 1022, "奨": 1023, "奩": 1024, "奪": 1025, "奬": 1026, "奮": 1027, "女": 1028, "奴": 1029, "奸": 1030, "好": 1031, "妁": 1032, "如": 1033, "妃": 1034, "妄": 1035, "妊": 1036, "妍": 1037, "妓": 1038, "妖": 1039, "妙": 1040, "妛": 1041, "妝": 1042, "妣": 1043, "妥": 1044, "妨": 1045, "妬": 1046, "妲": 1047, "妹": 1048, "妻": 1049, "妾": 1050, "姆": 1051, "姉": 1052, "始": 1053, "姐": 1054, "姑": 1055, "姓": 1056, "委": 1057, "姙": 1058, "姚": 1059, "姜": 1060, "姥": 1061, "姦": 1062, "姨": 1063, "姪": 1064, "姫": 1065, "姶": 1066, "姻": 1067, "姿": 1068, "威": 1069, "娃": 1070, "娉": 1071, "娑": 1072, "娘": 1073, "娚": 1074, "娜": 1075, "娟": 1076, "娠": 1077, "娥": 1078, "娩": 1079, "娯": 1080, "娵": 1081, "娶": 1082, "娼": 1083, "婀": 1084, "婁": 1085, "婆": 1086, "婉": 1087, "婚": 1088, "婢": 1089, "婦": 1090, "婪": 1091, "婬": 1092, "婿": 1093, "媒": 1094, "媚": 1095, "媛": 1096, "媼": 1097, "媽": 1098, "媾": 1099, "嫁": 1100, "嫂": 1101, "嫉": 1102, "嫋": 1103, "嫌": 1104, "嫐": 1105, "嫖": 1106, "嫗": 1107, "嫡": 1108, "嫣": 1109, "嫦": 1110, "嫩": 1111, "嫺": 1112, "嫻": 1113, "嬉": 1114, "嬋": 1115, "嬌": 1116, "嬖": 1117, "嬢": 1118, "嬪": 1119, "嬬": 1120, "嬰": 1121, "嬲": 1122, "嬶": 1123, "嬾": 1124, "孀": 1125, "孃": 1126, "孅": 1127, "子": 1128, "孑": 1129, "孔": 1130, "孕": 1131, "字": 1132, "存": 1133, "孚": 1134, "孛": 1135, "孜": 1136, "孝": 1137, "孟": 1138, "季": 1139, "孤": 1140, "孥": 1141, "学": 1142, "孩": 1143, "孫": 1144, "孰": 1145, "孱": 1146, "孳": 1147, "孵": 1148, "學": 1149, "孺": 1150, "宀": 1151, "它": 1152, "宅": 1153, "宇": 1154, "守": 1155, "安": 1156, "宋": 1157, "完": 1158, "宍": 1159, "宏": 1160, "宕": 1161, "宗": 1162, "官": 1163, "宙": 1164, "定": 1165, "宛": 1166, "宜": 1167, "宝": 1168, "実": 1169, "客": 1170, "宣": 1171, "室": 1172, "宥": 1173, "宦": 1174, "宮": 1175, "宰": 1176, "害": 1177, "宴": 1178, "宵": 1179, "家": 1180, "宸": 1181, "容": 1182, "宿": 1183, "寂": 1184, "寃": 1185, "寄": 1186, "寅": 1187, "密": 1188, "寇": 1189, "寉": 1190, "富": 1191, "寐": 1192, "寒": 1193, "寓": 1194, "寔": 1195, "寛": 1196, "寝": 1197, "寞": 1198, "察": 1199, "寡": 1200, "寢": 1201, "寤": 1202, "寥": 1203, "實": 1204, "寧": 1205, "寨": 1206, "審": 1207, "寫": 1208, "寮": 1209, "寰": 1210, "寳": 1211, "寵": 1212, "寶": 1213, "寸": 1214, "寺": 1215, "対": 1216, "寿": 1217, "封": 1218, "専": 1219, "射": 1220, "尅": 1221, "将": 1222, "將": 1223, "專": 1224, "尉": 1225, "尊": 1226, "尋": 1227, "對": 1228, "導": 1229, "小": 1230, "少": 1231, "尓": 1232, "尖": 1233, "尚": 1234, "尠": 1235, "尢": 1236, "尤": 1237, "尨": 1238, "尭": 1239, "就": 1240, "尸": 1241, "尹": 1242, "尺": 1243, "尻": 1244, "尼": 1245, "尽": 1246, "尾": 1247, "尿": 1248, "局": 1249, "屁": 1250, "居": 1251, "屆": 1252, "屈": 1253, "届": 1254, "屋": 1255, "屍": 1256, "屎": 1257, "屏": 1258, "屐": 1259, "屑": 1260, "屓": 1261, "展": 1262, "属": 1263, "屠": 1264, "屡": 1265, "層": 1266, "履": 1267, "屬": 1268, "屮": 1269, "屯": 1270, "山": 1271, "屶": 1272, "屹": 1273, "岌": 1274, "岐": 1275, "岑": 1276, "岔": 1277, "岡": 1278, "岨": 1279, "岩": 1280, "岫": 1281, "岬": 1282, "岱": 1283, "岳": 1284, "岶": 1285, "岷": 1286, "岸": 1287, "岻": 1288, "岼": 1289, "岾": 1290, "峅": 1291, "峇": 1292, "峙": 1293, "峠": 1294, "峡": 1295, "峨": 1296, "峩": 1297, "峪": 1298, "峭": 1299, "峯": 1300, "峰": 1301, "島": 1302, "峺": 1303, "峻": 1304, "峽": 1305, "崇": 1306, "崋": 1307, "崎": 1308, "崑": 1309, "崔": 1310, "崕": 1311, "崖": 1312, "崗": 1313, "崘": 1314, "崙": 1315, "崚": 1316, "崛": 1317, "崟": 1318, "崢": 1319, "崩": 1320, "嵋": 1321, "嵌": 1322, "嵎": 1323, "嵐": 1324, "嵒": 1325, "嵜": 1326, "嵩": 1327, "嵬": 1328, "嵯": 1329, "嵳": 1330, "嵶": 1331, "嶂": 1332, "嶄": 1333, "嶇": 1334, "嶋": 1335, "嶌": 1336, "嶐": 1337, "嶝": 1338, "嶢": 1339, "嶬": 1340, "嶮": 1341, "嶷": 1342, "嶺": 1343, "嶼": 1344, "嶽": 1345, "巉": 1346, "巌": 1347, "巍": 1348, "巒": 1349, "巓": 1350, "巖": 1351, "巛": 1352, "川": 1353, "州": 1354, "巡": 1355, "巣": 1356, "工": 1357, "左": 1358, "巧": 1359, "巨": 1360, "巫": 1361, "差": 1362, "己": 1363, "已": 1364, "巳": 1365, "巴": 1366, "巵": 1367, "巷": 1368, "巻": 1369, "巽": 1370, "巾": 1371, "市": 1372, "布": 1373, "帆": 1374, "帋": 1375, "希": 1376, "帑": 1377, "帖": 1378, "帙": 1379, "帚": 1380, "帛": 1381, "帝": 1382, "帥": 1383, "師": 1384, "席": 1385, "帯": 1386, "帰": 1387, "帳": 1388, "帶": 1389, "帷": 1390, "常": 1391, "帽": 1392, "幀": 1393, "幃": 1394, "幄": 1395, "幅": 1396, "幇": 1397, "幌": 1398, "幎": 1399, "幔": 1400, "幕": 1401, "幗": 1402, "幟": 1403, "幡": 1404, "幢": 1405, "幣": 1406, "幤": 1407, "干": 1408, "平": 1409, "年": 1410, "幵": 1411, "并": 1412, "幸": 1413, "幹": 1414, "幺": 1415, "幻": 1416, "幼": 1417, "幽": 1418, "幾": 1419, "广": 1420, "庁": 1421, "広": 1422, "庄": 1423, "庇": 1424, "床": 1425, "序": 1426, "底": 1427, "庖": 1428, "店": 1429, "庚": 1430, "府": 1431, "庠": 1432, "度": 1433, "座": 1434, "庫": 1435, "庭": 1436, "庵": 1437, "庶": 1438, "康": 1439, "庸": 1440, "廁": 1441, "廂": 1442, "廃": 1443, "廈": 1444, "廉": 1445, "廊": 1446, "廏": 1447, "廐": 1448, "廓": 1449, "廖": 1450, "廚": 1451, "廛": 1452, "廝": 1453, "廟": 1454, "廠": 1455, "廡": 1456, "廢": 1457, "廣": 1458, "廨": 1459, "廩": 1460, "廬": 1461, "廰": 1462, "廱": 1463, "廳": 1464, "廴": 1465, "延": 1466, "廷": 1467, "廸": 1468, "建": 1469, "廻": 1470, "廼": 1471, "廾": 1472, "廿": 1473, "弁": 1474, "弃": 1475, "弄": 1476, "弉": 1477, "弊": 1478, "弋": 1479, "弌": 1480, "弍": 1481, "式": 1482, "弐": 1483, "弑": 1484, "弓": 1485, "弔": 1486, "引": 1487, "弖": 1488, "弗": 1489, "弘": 1490, "弛": 1491, "弟": 1492, "弥": 1493, "弦": 1494, "弧": 1495, "弩": 1496, "弭": 1497, "弯": 1498, "弱": 1499, "張": 1500, "強": 1501, "弸": 1502, "弼": 1503, "弾": 1504, "彁": 1505, "彈": 1506, "彊": 1507, "彌": 1508, "彎": 1509, "彑": 1510, "当": 1511, "彖": 1512, "彗": 1513, "彙": 1514, "彜": 1515, "彝": 1516, "彡": 1517, "形": 1518, "彦": 1519, "彩": 1520, "彪": 1521, "彫": 1522, "彬": 1523, "彭": 1524, "彰": 1525, "影": 1526, "彳": 1527, "彷": 1528, "役": 1529, "彼": 1530, "彿": 1531, "往": 1532, "征": 1533, "徂": 1534, "徃": 1535, "径": 1536, "待": 1537, "徇": 1538, "很": 1539, "徊": 1540, "律": 1541, "後": 1542, "徐": 1543, "徑": 1544, "徒": 1545, "従": 1546, "得": 1547, "徘": 1548, "徙": 1549, "從": 1550, "徠": 1551, "御": 1552, "徨": 1553, "復": 1554, "循": 1555, "徭": 1556, "微": 1557, "徳": 1558, "徴": 1559, "徹": 1560, "徼": 1561, "徽": 1562, "心": 1563, "必": 1564, "忌": 1565, "忍": 1566, "忖": 1567, "志": 1568, "忘": 1569, "忙": 1570, "応": 1571, "忝": 1572, "忠": 1573, "忤": 1574, "快": 1575, "忰": 1576, "忱": 1577, "念": 1578, "忸": 1579, "忻": 1580, "忽": 1581, "忿": 1582, "怎": 1583, "怏": 1584, "怐": 1585, "怒": 1586, "怕": 1587, "怖": 1588, "怙": 1589, "怛": 1590, "怜": 1591, "思": 1592, "怠": 1593, "怡": 1594, "急": 1595, "怦": 1596, "性": 1597, "怨": 1598, "怩": 1599, "怪": 1600, "怫": 1601, "怯": 1602, "怱": 1603, "怺": 1604, "恁": 1605, "恂": 1606, "恃": 1607, "恆": 1608, "恊": 1609, "恋": 1610, "恍": 1611, "恐": 1612, "恒": 1613, "恕": 1614, "恙": 1615, "恚": 1616, "恟": 1617, "恠": 1618, "恢": 1619, "恣": 1620, "恤": 1621, "恥": 1622, "恨": 1623, "恩": 1624, "恪": 1625, "恫": 1626, "恬": 1627, "恭": 1628, "息": 1629, "恰": 1630, "恵": 1631, "恷": 1632, "悁": 1633, "悃": 1634, "悄": 1635, "悉": 1636, "悋": 1637, "悌": 1638, "悍": 1639, "悒": 1640, "悔": 1641, "悖": 1642, "悗": 1643, "悚": 1644, "悛": 1645, "悟": 1646, "悠": 1647, "患": 1648, "悦": 1649, "悧": 1650, "悩": 1651, "悪": 1652, "悲": 1653, "悳": 1654, "悴": 1655, "悵": 1656, "悶": 1657, "悸": 1658, "悼": 1659, "悽": 1660, "情": 1661, "惆": 1662, "惇": 1663, "惑": 1664, "惓": 1665, "惘": 1666, "惚": 1667, "惜": 1668, "惟": 1669, "惠": 1670, "惡": 1671, "惣": 1672, "惧": 1673, "惨": 1674, "惰": 1675, "惱": 1676, "想": 1677, "惴": 1678, "惶": 1679, "惷": 1680, "惹": 1681, "惺": 1682, "惻": 1683, "愀": 1684, "愁": 1685, "愃": 1686, "愆": 1687, "愈": 1688, "愉": 1689, "愍": 1690, "愎": 1691, "意": 1692, "愕": 1693, "愚": 1694, "愛": 1695, "感": 1696, "愡": 1697, "愧": 1698, "愨": 1699, "愬": 1700, "愴": 1701, "愼": 1702, "愽": 1703, "愾": 1704, "愿": 1705, "慂": 1706, "慄": 1707, "慇": 1708, "慈": 1709, "慊": 1710, "態": 1711, "慌": 1712, "慍": 1713, "慎": 1714, "慓": 1715, "慕": 1716, "慘": 1717, "慙": 1718, "慚": 1719, "慝": 1720, "慟": 1721, "慢": 1722, "慣": 1723, "慥": 1724, "慧": 1725, "慨": 1726, "慫": 1727, "慮": 1728, "慯": 1729, "慰": 1730, "慱": 1731, "慳": 1732, "慴": 1733, "慵": 1734, "慶": 1735, "慷": 1736, "慾": 1737, "憂": 1738, "憇": 1739, "憊": 1740, "憎": 1741, "憐": 1742, "憑": 1743, "憔": 1744, "憖": 1745, "憙": 1746, "憚": 1747, "憤": 1748, "憧": 1749, "憩": 1750, "憫": 1751, "憬": 1752, "憮": 1753, "憲": 1754, "憶": 1755, "憺": 1756, "憾": 1757, "懃": 1758, "懆": 1759, "懇": 1760, "懈": 1761, "應": 1762, "懊": 1763, "懋": 1764, "懌": 1765, "懍": 1766, "懐": 1767, "懣": 1768, "懦": 1769, "懲": 1770, "懴": 1771, "懶": 1772, "懷": 1773, "懸": 1774, "懺": 1775, "懼": 1776, "懽": 1777, "懾": 1778, "懿": 1779, "戀": 1780, "戈": 1781, "戉": 1782, "戊": 1783, "戌": 1784, "戍": 1785, "戎": 1786, "成": 1787, "我": 1788, "戒": 1789, "戔": 1790, "或": 1791, "戚": 1792, "戛": 1793, "戝": 1794, "戞": 1795, "戟": 1796, "戡": 1797, "戦": 1798, "截": 1799, "戮": 1800, "戯": 1801, "戰": 1802, "戲": 1803, "戳": 1804, "戴": 1805, "戸": 1806, "戻": 1807, "房": 1808, "所": 1809, "扁": 1810, "扇": 1811, "扈": 1812, "扉": 1813, "手": 1814, "才": 1815, "扎": 1816, "打": 1817, "払": 1818, "托": 1819, "扛": 1820, "扞": 1821, "扠": 1822, "扣": 1823, "扨": 1824, "扮": 1825, "扱": 1826, "扶": 1827, "批": 1828, "扼": 1829, "找": 1830, "承": 1831, "技": 1832, "抂": 1833, "抃": 1834, "抄": 1835, "抉": 1836, "把": 1837, "抑": 1838, "抒": 1839, "抓": 1840, "抔": 1841, "投": 1842, "抖": 1843, "抗": 1844, "折": 1845, "抛": 1846, "抜": 1847, "択": 1848, "披": 1849, "抬": 1850, "抱": 1851, "抵": 1852, "抹": 1853, "抻": 1854, "押": 1855, "抽": 1856, "拂": 1857, "担": 1858, "拆": 1859, "拇": 1860, "拈": 1861, "拉": 1862, "拊": 1863, "拌": 1864, "拍": 1865, "拏": 1866, "拐": 1867, "拑": 1868, "拒": 1869, "拓": 1870, "拔": 1871, "拗": 1872, "拘": 1873, "拙": 1874, "招": 1875, "拜": 1876, "拝": 1877, "拠": 1878, "拡": 1879, "括": 1880, "拭": 1881, "拮": 1882, "拯": 1883, "拱": 1884, "拳": 1885, "拵": 1886, "拶": 1887, "拷": 1888, "拾": 1889, "拿": 1890, "持": 1891, "挂": 1892, "指": 1893, "挈": 1894, "按": 1895, "挌": 1896, "挑": 1897, "挙": 1898, "挟": 1899, "挧": 1900, "挨": 1901, "挫": 1902, "振": 1903, "挺": 1904, "挽": 1905, "挾": 1906, "挿": 1907, "捉": 1908, "捌": 1909, "捍": 1910, "捏": 1911, "捐": 1912, "捕": 1913, "捗": 1914, "捜": 1915, "捧": 1916, "捨": 1917, "捩": 1918, "捫": 1919, "据": 1920, "捲": 1921, "捶": 1922, "捷": 1923, "捺": 1924, "捻": 1925, "掀": 1926, "掃": 1927, "授": 1928, "掉": 1929, "掌": 1930, "掎": 1931, "掏": 1932, "排": 1933, "掖": 1934, "掘": 1935, "掛": 1936, "掟": 1937, "掠": 1938, "採": 1939, "探": 1940, "掣": 1941, "接": 1942, "控": 1943, "推": 1944, "掩": 1945, "措": 1946, "掫": 1947, "掬": 1948, "掲": 1949, "掴": 1950, "掵": 1951, "掻": 1952, "掾": 1953, "揀": 1954, "揃": 1955, "揄": 1956, "揆": 1957, "揉": 1958, "描": 1959, "提": 1960, "插": 1961, "揖": 1962, "揚": 1963, "換": 1964, "握": 1965, "揣": 1966, "揩": 1967, "揮": 1968, "援": 1969, "揶": 1970, "揺": 1971, "搆": 1972, "損": 1973, "搏": 1974, "搓": 1975, "搖": 1976, "搗": 1977, "搜": 1978, "搦": 1979, "搨": 1980, "搬": 1981, "搭": 1982, "搴": 1983, "搶": 1984, "携": 1985, "搾": 1986, "摂": 1987, "摎": 1988, "摘": 1989, "摧": 1990, "摩": 1991, "摯": 1992, "摶": 1993, "摸": 1994, "摺": 1995, "撃": 1996, "撈": 1997, "撒": 1998, "撓": 1999, "撕": 2000, "撚": 2001, "撞": 2002, "撤": 2003, "撥": 2004, "撩": 2005, "撫": 2006, "播": 2007, "撮": 2008, "撰": 2009, "撲": 2010, "撹": 2011, "撻": 2012, "撼": 2013, "擁": 2014, "擂": 2015, "擅": 2016, "擇": 2017, "操": 2018, "擒": 2019, "擔": 2020, "擘": 2021, "據": 2022, "擠": 2023, "擡": 2024, "擢": 2025, "擣": 2026, "擦": 2027, "擧": 2028, "擬": 2029, "擯": 2030, "擱": 2031, "擲": 2032, "擴": 2033, "擶": 2034, "擺": 2035, "擽": 2036, "擾": 2037, "攀": 2038, "攅": 2039, "攘": 2040, "攜": 2041, "攝": 2042, "攣": 2043, "攤": 2044, "攪": 2045, "攫": 2046, "攬": 2047, "支": 2048, "攴": 2049, "攵": 2050, "收": 2051, "攷": 2052, "攸": 2053, "改": 2054, "攻": 2055, "放": 2056, "政": 2057, "故": 2058, "效": 2059, "敍": 2060, "敏": 2061, "救": 2062, "敕": 2063, "敖": 2064, "敗": 2065, "敘": 2066, "教": 2067, "敝": 2068, "敞": 2069, "敢": 2070, "散": 2071, "敦": 2072, "敬": 2073, "数": 2074, "敲": 2075, "整": 2076, "敵": 2077, "敷": 2078, "數": 2079, "斂": 2080, "斃": 2081, "文": 2082, "斈": 2083, "斉": 2084, "斌": 2085, "斎": 2086, "斐": 2087, "斑": 2088, "斗": 2089, "料": 2090, "斛": 2091, "斜": 2092, "斟": 2093, "斡": 2094, "斤": 2095, "斥": 2096, "斧": 2097, "斫": 2098, "斬": 2099, "断": 2100, "斯": 2101, "新": 2102, "斷": 2103, "方": 2104, "於": 2105, "施": 2106, "旁": 2107, "旃": 2108, "旄": 2109, "旅": 2110, "旆": 2111, "旋": 2112, "旌": 2113, "族": 2114, "旒": 2115, "旗": 2116, "旙": 2117, "旛": 2118, "无": 2119, "旡": 2120, "既": 2121, "日": 2122, "旦": 2123, "旧": 2124, "旨": 2125, "早": 2126, "旬": 2127, "旭": 2128, "旱": 2129, "旺": 2130, "旻": 2131, "昂": 2132, "昃": 2133, "昆": 2134, "昇": 2135, "昊": 2136, "昌": 2137, "明": 2138, "昏": 2139, "易": 2140, "昔": 2141, "昜": 2142, "星": 2143, "映": 2144, "春": 2145, "昧": 2146, "昨": 2147, "昭": 2148, "是": 2149, "昴": 2150, "昵": 2151, "昶": 2152, "昼": 2153, "昿": 2154, "晁": 2155, "時": 2156, "晃": 2157, "晄": 2158, "晉": 2159, "晋": 2160, "晏": 2161, "晒": 2162, "晝": 2163, "晞": 2164, "晟": 2165, "晢": 2166, "晤": 2167, "晦": 2168, "晧": 2169, "晨": 2170, "晩": 2171, "普": 2172, "景": 2173, "晰": 2174, "晴": 2175, "晶": 2176, "智": 2177, "暁": 2178, "暃": 2179, "暄": 2180, "暇": 2181, "暈": 2182, "暉": 2183, "暎": 2184, "暑": 2185, "暖": 2186, "暗": 2187, "暘": 2188, "暝": 2189, "暢": 2190, "暦": 2191, "暫": 2192, "暮": 2193, "暴": 2194, "暸": 2195, "暹": 2196, "暼": 2197, "暾": 2198, "曁": 2199, "曄": 2200, "曇": 2201, "曉": 2202, "曖": 2203, "曙": 2204, "曚": 2205, "曜": 2206, "曝": 2207, "曠": 2208, "曦": 2209, "曩": 2210, "曰": 2211, "曲": 2212, "曳": 2213, "更": 2214, "曵": 2215, "曷": 2216, "書": 2217, "曹": 2218, "曼": 2219, "曽": 2220, "曾": 2221, "替": 2222, "最": 2223, "會": 2224, "月": 2225, "有": 2226, "朋": 2227, "服": 2228, "朏": 2229, "朔": 2230, "朕": 2231, "朖": 2232, "朗": 2233, "望": 2234, "朝": 2235, "朞": 2236, "期": 2237, "朦": 2238, "朧": 2239, "木": 2240, "未": 2241, "末": 2242, "本": 2243, "札": 2244, "朮": 2245, "朱": 2246, "朴": 2247, "朶": 2248, "朷": 2249, "朸": 2250, "机": 2251, "朽": 2252, "朿": 2253, "杁": 2254, "杆": 2255, "杉": 2256, "李": 2257, "杏": 2258, "材": 2259, "村": 2260, "杓": 2261, "杖": 2262, "杙": 2263, "杜": 2264, "杞": 2265, "束": 2266, "杠": 2267, "条": 2268, "杢": 2269, "杣": 2270, "杤": 2271, "来": 2272, "杪": 2273, "杭": 2274, "杯": 2275, "杰": 2276, "東": 2277, "杲": 2278, "杳": 2279, "杵": 2280, "杷": 2281, "杼": 2282, "松": 2283, "板": 2284, "枅": 2285, "枇": 2286, "枉": 2287, "枋": 2288, "枌": 2289, "析": 2290, "枕": 2291, "林": 2292, "枚": 2293, "果": 2294, "枝": 2295, "枠": 2296, "枡": 2297, "枢": 2298, "枦": 2299, "枩": 2300, "枯": 2301, "枳": 2302, "枴": 2303, "架": 2304, "枷": 2305, "枸": 2306, "枹": 2307, "柁": 2308, "柄": 2309, "柆": 2310, "柊": 2311, "柎": 2312, "柏": 2313, "某": 2314, "柑": 2315, "染": 2316, "柔": 2317, "柘": 2318, "柚": 2319, "柝": 2320, "柞": 2321, "柢": 2322, "柤": 2323, "柧": 2324, "柩": 2325, "柬": 2326, "柮": 2327, "柯": 2328, "柱": 2329, "柳": 2330, "柴": 2331, "柵": 2332, "査": 2333, "柾": 2334, "柿": 2335, "栂": 2336, "栃": 2337, "栄": 2338, "栓": 2339, "栖": 2340, "栗": 2341, "栞": 2342, "校": 2343, "栢": 2344, "栩": 2345, "株": 2346, "栫": 2347, "栲": 2348, "栴": 2349, "核": 2350, "根": 2351, "格": 2352, "栽": 2353, "桀": 2354, "桁": 2355, "桂": 2356, "桃": 2357, "框": 2358, "案": 2359, "桍": 2360, "桎": 2361, "桐": 2362, "桑": 2363, "桓": 2364, "桔": 2365, "桙": 2366, "桜": 2367, "桝": 2368, "桟": 2369, "档": 2370, "桧": 2371, "桴": 2372, "桶": 2373, "桷": 2374, "桾": 2375, "桿": 2376, "梁": 2377, "梃": 2378, "梅": 2379, "梍": 2380, "梏": 2381, "梓": 2382, "梔": 2383, "梗": 2384, "梛": 2385, "條": 2386, "梟": 2387, "梠": 2388, "梢": 2389, "梦": 2390, "梧": 2391, "梨": 2392, "梭": 2393, "梯": 2394, "械": 2395, "梱": 2396, "梳": 2397, "梵": 2398, "梶": 2399, "梹": 2400, "梺": 2401, "梼": 2402, "棄": 2403, "棆": 2404, "棉": 2405, "棊": 2406, "棋": 2407, "棍": 2408, "棒": 2409, "棔": 2410, "棕": 2411, "棗": 2412, "棘": 2413, "棚": 2414, "棟": 2415, "棠": 2416, "棡": 2417, "棣": 2418, "棧": 2419, "森": 2420, "棯": 2421, "棲": 2422, "棹": 2423, "棺": 2424, "椀": 2425, "椁": 2426, "椄": 2427, "椅": 2428, "椈": 2429, "椋": 2430, "椌": 2431, "植": 2432, "椎": 2433, "椏": 2434, "椒": 2435, "椙": 2436, "椚": 2437, "椛": 2438, "検": 2439, "椡": 2440, "椢": 2441, "椣": 2442, "椥": 2443, "椦": 2444, "椨": 2445, "椪": 2446, "椰": 2447, "椴": 2448, "椶": 2449, "椹": 2450, "椽": 2451, "椿": 2452, "楊": 2453, "楓": 2454, "楔": 2455, "楕": 2456, "楙": 2457, "楚": 2458, "楜": 2459, "楝": 2460, "楞": 2461, "楠": 2462, "楡": 2463, "楢": 2464, "楪": 2465, "楫": 2466, "業": 2467, "楮": 2468, "楯": 2469, "楳": 2470, "楴": 2471, "極": 2472, "楷": 2473, "楸": 2474, "楹": 2475, "楼": 2476, "楽": 2477, "楾": 2478, "榁": 2479, "概": 2480, "榊": 2481, "榎": 2482, "榑": 2483, "榔": 2484, "榕": 2485, "榛": 2486, "榜": 2487, "榠": 2488, "榧": 2489, "榮": 2490, "榱": 2491, "榲": 2492, "榴": 2493, "榻": 2494, "榾": 2495, "榿": 2496, "槁": 2497, "槃": 2498, "槇": 2499, "槊": 2500, "構": 2501, "槌": 2502, "槍": 2503, "槎": 2504, "槐": 2505, "槓": 2506, "様": 2507, "槙": 2508, "槝": 2509, "槞": 2510, "槧": 2511, "槨": 2512, "槫": 2513, "槭": 2514, "槲": 2515, "槹": 2516, "槻": 2517, "槽": 2518, "槿": 2519, "樂": 2520, "樅": 2521, "樊": 2522, "樋": 2523, "樌": 2524, "樒": 2525, "樓": 2526, "樔": 2527, "樗": 2528, "標": 2529, "樛": 2530, "樞": 2531, "樟": 2532, "模": 2533, "樢": 2534, "樣": 2535, "権": 2536, "横": 2537, "樫": 2538, "樮": 2539, "樵": 2540, "樶": 2541, "樸": 2542, "樹": 2543, "樺": 2544, "樽": 2545, "橄": 2546, "橇": 2547, "橈": 2548, "橋": 2549, "橘": 2550, "橙": 2551, "機": 2552, "橡": 2553, "橢": 2554, "橦": 2555, "橲": 2556, "橸": 2557, "橿": 2558, "檀": 2559, "檄": 2560, "檍": 2561, "檎": 2562, "檐": 2563, "檗": 2564, "檜": 2565, "檠": 2566, "檢": 2567, "檣": 2568, "檪": 2569, "檬": 2570, "檮": 2571, "檳": 2572, "檸": 2573, "檻": 2574, "櫁": 2575, "櫂": 2576, "櫃": 2577, "櫑": 2578, "櫓": 2579, "櫚": 2580, "櫛": 2581, "櫞": 2582, "櫟": 2583, "櫨": 2584, "櫪": 2585, "櫺": 2586, "櫻": 2587, "欄": 2588, "欅": 2589, "權": 2590, "欒": 2591, "欖": 2592, "欝": 2593, "欟": 2594, "欠": 2595, "次": 2596, "欣": 2597, "欧": 2598, "欲": 2599, "欷": 2600, "欸": 2601, "欹": 2602, "欺": 2603, "欽": 2604, "款": 2605, "歃": 2606, "歇": 2607, "歉": 2608, "歌": 2609, "歎": 2610, "歐": 2611, "歓": 2612, "歔": 2613, "歙": 2614, "歛": 2615, "歟": 2616, "歡": 2617, "止": 2618, "正": 2619, "此": 2620, "武": 2621, "歩": 2622, "歪": 2623, "歯": 2624, "歳": 2625, "歴": 2626, "歸": 2627, "歹": 2628, "死": 2629, "歿": 2630, "殀": 2631, "殃": 2632, "殄": 2633, "殆": 2634, "殉": 2635, "殊": 2636, "残": 2637, "殍": 2638, "殕": 2639, "殖": 2640, "殘": 2641, "殞": 2642, "殤": 2643, "殪": 2644, "殫": 2645, "殯": 2646, "殱": 2647, "殲": 2648, "殳": 2649, "殴": 2650, "段": 2651, "殷": 2652, "殺": 2653, "殻": 2654, "殼": 2655, "殿": 2656, "毀": 2657, "毅": 2658, "毆": 2659, "毋": 2660, "母": 2661, "毎": 2662, "毒": 2663, "毓": 2664, "比": 2665, "毘": 2666, "毛": 2667, "毟": 2668, "毫": 2669, "毬": 2670, "毯": 2671, "毳": 2672, "氈": 2673, "氏": 2674, "民": 2675, "氓": 2676, "气": 2677, "気": 2678, "氛": 2679, "氣": 2680, "氤": 2681, "水": 2682, "氷": 2683, "永": 2684, "氾": 2685, "汀": 2686, "汁": 2687, "求": 2688, "汎": 2689, "汐": 2690, "汕": 2691, "汗": 2692, "汚": 2693, "汝": 2694, "汞": 2695, "江": 2696, "池": 2697, "汢": 2698, "汨": 2699, "汪": 2700, "汰": 2701, "汲": 2702, "汳": 2703, "決": 2704, "汽": 2705, "汾": 2706, "沁": 2707, "沂": 2708, "沃": 2709, "沈": 2710, "沌": 2711, "沍": 2712, "沐": 2713, "沒": 2714, "沓": 2715, "沖": 2716, "沙": 2717, "沚": 2718, "沛": 2719, "没": 2720, "沢": 2721, "沫": 2722, "沮": 2723, "沱": 2724, "河": 2725, "沸": 2726, "油": 2727, "沺": 2728, "治": 2729, "沼": 2730, "沽": 2731, "沾": 2732, "沿": 2733, "況": 2734, "泄": 2735, "泅": 2736, "泉": 2737, "泊": 2738, "泌": 2739, "泓": 2740, "法": 2741, "泗": 2742, "泙": 2743, "泛": 2744, "泝": 2745, "泡": 2746, "波": 2747, "泣": 2748, "泥": 2749, "注": 2750, "泪": 2751, "泯": 2752, "泰": 2753, "泱": 2754, "泳": 2755, "洋": 2756, "洌": 2757, "洒": 2758, "洗": 2759, "洙": 2760, "洛": 2761, "洞": 2762, "洟": 2763, "津": 2764, "洩": 2765, "洪": 2766, "洫": 2767, "洲": 2768, "洳": 2769, "洵": 2770, "洶": 2771, "洸": 2772, "活": 2773, "洽": 2774, "派": 2775, "流": 2776, "浄": 2777, "浅": 2778, "浙": 2779, "浚": 2780, "浜": 2781, "浣": 2782, "浤": 2783, "浦": 2784, "浩": 2785, "浪": 2786, "浬": 2787, "浮": 2788, "浴": 2789, "海": 2790, "浸": 2791, "浹": 2792, "涅": 2793, "消": 2794, "涌": 2795, "涎": 2796, "涓": 2797, "涕": 2798, "涙": 2799, "涛": 2800, "涜": 2801, "涯": 2802, "液": 2803, "涵": 2804, "涸": 2805, "涼": 2806, "淀": 2807, "淅": 2808, "淆": 2809, "淇": 2810, "淋": 2811, "淌": 2812, "淑": 2813, "淒": 2814, "淕": 2815, "淘": 2816, "淙": 2817, "淞": 2818, "淡": 2819, "淤": 2820, "淦": 2821, "淨": 2822, "淪": 2823, "淫": 2824, "淬": 2825, "淮": 2826, "深": 2827, "淳": 2828, "淵": 2829, "混": 2830, "淹": 2831, "淺": 2832, "添": 2833, "清": 2834, "渇": 2835, "済": 2836, "渉": 2837, "渊": 2838, "渋": 2839, "渓": 2840, "渕": 2841, "渙": 2842, "渚": 2843, "減": 2844, "渝": 2845, "渟": 2846, "渠": 2847, "渡": 2848, "渣": 2849, "渤": 2850, "渥": 2851, "渦": 2852, "温": 2853, "渫": 2854, "測": 2855, "渭": 2856, "渮": 2857, "港": 2858, "游": 2859, "渺": 2860, "渾": 2861, "湃": 2862, "湊": 2863, "湍": 2864, "湎": 2865, "湖": 2866, "湘": 2867, "湛": 2868, "湟": 2869, "湧": 2870, "湫": 2871, "湮": 2872, "湯": 2873, "湲": 2874, "湶": 2875, "湾": 2876, "湿": 2877, "満": 2878, "溂": 2879, "溌": 2880, "溏": 2881, "源": 2882, "準": 2883, "溘": 2884, "溜": 2885, "溝": 2886, "溟": 2887, "溢": 2888, "溥": 2889, "溪": 2890, "溯": 2891, "溲": 2892, "溶": 2893, "溷": 2894, "溺": 2895, "溽": 2896, "滂": 2897, "滄": 2898, "滅": 2899, "滉": 2900, "滋": 2901, "滌": 2902, "滑": 2903, "滓": 2904, "滔": 2905, "滕": 2906, "滝": 2907, "滞": 2908, "滬": 2909, "滯": 2910, "滲": 2911, "滴": 2912, "滷": 2913, "滸": 2914, "滾": 2915, "滿": 2916, "漁": 2917, "漂": 2918, "漆": 2919, "漉": 2920, "漏": 2921, "漑": 2922, "漓": 2923, "演": 2924, "漕": 2925, "漠": 2926, "漢": 2927, "漣": 2928, "漫": 2929, "漬": 2930, "漱": 2931, "漲": 2932, "漸": 2933, "漾": 2934, "漿": 2935, "潁": 2936, "潅": 2937, "潔": 2938, "潘": 2939, "潛": 2940, "潜": 2941, "潟": 2942, "潤": 2943, "潦": 2944, "潭": 2945, "潮": 2946, "潯": 2947, "潰": 2948, "潴": 2949, "潸": 2950, "潺": 2951, "潼": 2952, "澀": 2953, "澁": 2954, "澂": 2955, "澄": 2956, "澆": 2957, "澎": 2958, "澑": 2959, "澗": 2960, "澡": 2961, "澣": 2962, "澤": 2963, "澪": 2964, "澱": 2965, "澳": 2966, "澹": 2967, "激": 2968, "濁": 2969, "濂": 2970, "濃": 2971, "濆": 2972, "濔": 2973, "濕": 2974, "濘": 2975, "濛": 2976, "濟": 2977, "濠": 2978, "濡": 2979, "濤": 2980, "濫": 2981, "濬": 2982, "濮": 2983, "濯": 2984, "濱": 2985, "濳": 2986, "濶": 2987, "濺": 2988, "濾": 2989, "瀁": 2990, "瀉": 2991, "瀋": 2992, "瀏": 2993, "瀑": 2994, "瀕": 2995, "瀘": 2996, "瀚": 2997, "瀛": 2998, "瀝": 2999, "瀞": 3000, "瀟": 3001, "瀦": 3002, "瀧": 3003, "瀬": 3004, "瀰": 3005, "瀲": 3006, "瀾": 3007, "灌": 3008, "灑": 3009, "灘": 3010, "灣": 3011, "火": 3012, "灯": 3013, "灰": 3014, "灸": 3015, "灼": 3016, "災": 3017, "炉": 3018, "炊": 3019, "炎": 3020, "炒": 3021, "炙": 3022, "炬": 3023, "炭": 3024, "炮": 3025, "炯": 3026, "炳": 3027, "炸": 3028, "点": 3029, "為": 3030, "烈": 3031, "烋": 3032, "烏": 3033, "烙": 3034, "烝": 3035, "烟": 3036, "烱": 3037, "烹": 3038, "烽": 3039, "焉": 3040, "焔": 3041, "焙": 3042, "焚": 3043, "焜": 3044, "無": 3045, "焦": 3046, "然": 3047, "焼": 3048, "煉": 3049, "煌": 3050, "煎": 3051, "煕": 3052, "煖": 3053, "煙": 3054, "煢": 3055, "煤": 3056, "煥": 3057, "煦": 3058, "照": 3059, "煩": 3060, "煬": 3061, "煮": 3062, "煽": 3063, "熄": 3064, "熈": 3065, "熊": 3066, "熏": 3067, "熔": 3068, "熕": 3069, "熟": 3070, "熨": 3071, "熬": 3072, "熱": 3073, "熹": 3074, "熾": 3075, "燃": 3076, "燈": 3077, "燉": 3078, "燎": 3079, "燐": 3080, "燒": 3081, "燔": 3082, "燕": 3083, "燗": 3084, "營": 3085, "燠": 3086, "燥": 3087, "燦": 3088, "燧": 3089, "燬": 3090, "燭": 3091, "燮": 3092, "燵": 3093, "燹": 3094, "燻": 3095, "燼": 3096, "燿": 3097, "爆": 3098, "爍": 3099, "爐": 3100, "爛": 3101, "爨": 3102, "爪": 3103, "爬": 3104, "爭": 3105, "爰": 3106, "爲": 3107, "爵": 3108, "父": 3109, "爺": 3110, "爻": 3111, "爼": 3112, "爽": 3113, "爾": 3114, "爿": 3115, "牀": 3116, "牆": 3117, "片": 3118, "版": 3119, "牋": 3120, "牌": 3121, "牒": 3122, "牘": 3123, "牙": 3124, "牛": 3125, "牝": 3126, "牟": 3127, "牡": 3128, "牢": 3129, "牧": 3130, "物": 3131, "牲": 3132, "牴": 3133, "特": 3134, "牽": 3135, "牾": 3136, "犀": 3137, "犁": 3138, "犂": 3139, "犇": 3140, "犒": 3141, "犖": 3142, "犠": 3143, "犢": 3144, "犧": 3145, "犬": 3146, "犯": 3147, "犲": 3148, "状": 3149, "犹": 3150, "狂": 3151, "狃": 3152, "狄": 3153, "狆": 3154, "狎": 3155, "狐": 3156, "狒": 3157, "狗": 3158, "狙": 3159, "狛": 3160, "狠": 3161, "狡": 3162, "狢": 3163, "狩": 3164, "独": 3165, "狭": 3166, "狷": 3167, "狸": 3168, "狹": 3169, "狼": 3170, "狽": 3171, "猊": 3172, "猖": 3173, "猗": 3174, "猛": 3175, "猜": 3176, "猝": 3177, "猟": 3178, "猥": 3179, "猩": 3180, "猪": 3181, "猫": 3182, "献": 3183, "猯": 3184, "猴": 3185, "猶": 3186, "猷": 3187, "猾": 3188, "猿": 3189, "獄": 3190, "獅": 3191, "獎": 3192, "獏": 3193, "獗": 3194, "獣": 3195, "獨": 3196, "獪": 3197, "獰": 3198, "獲": 3199, "獵": 3200, "獸": 3201, "獺": 3202, "獻": 3203, "玄": 3204, "率": 3205, "玉": 3206, "王": 3207, "玖": 3208, "玩": 3209, "玲": 3210, "玳": 3211, "玻": 3212, "珀": 3213, "珂": 3214, "珈": 3215, "珊": 3216, "珍": 3217, "珎": 3218, "珞": 3219, "珠": 3220, "珥": 3221, "珪": 3222, "班": 3223, "珮": 3224, "珱": 3225, "珸": 3226, "現": 3227, "球": 3228, "琅": 3229, "理": 3230, "琉": 3231, "琢": 3232, "琥": 3233, "琲": 3234, "琳": 3235, "琴": 3236, "琵": 3237, "琶": 3238, "琺": 3239, "琿": 3240, "瑁": 3241, "瑕": 3242, "瑙": 3243, "瑚": 3244, "瑛": 3245, "瑜": 3246, "瑞": 3247, "瑟": 3248, "瑠": 3249, "瑣": 3250, "瑤": 3251, "瑩": 3252, "瑪": 3253, "瑯": 3254, "瑰": 3255, "瑳": 3256, "瑶": 3257, "瑾": 3258, "璃": 3259, "璋": 3260, "璞": 3261, "璢": 3262, "璧": 3263, "環": 3264, "璽": 3265, "瓊": 3266, "瓏": 3267, "瓔": 3268, "瓜": 3269, "瓠": 3270, "瓢": 3271, "瓣": 3272, "瓦": 3273, "瓧": 3274, "瓩": 3275, "瓮": 3276, "瓰": 3277, "瓱": 3278, "瓲": 3279, "瓶": 3280, "瓷": 3281, "瓸": 3282, "甃": 3283, "甄": 3284, "甅": 3285, "甌": 3286, "甍": 3287, "甎": 3288, "甑": 3289, "甓": 3290, "甕": 3291, "甘": 3292, "甚": 3293, "甜": 3294, "甞": 3295, "生": 3296, "産": 3297, "甥": 3298, "甦": 3299, "用": 3300, "甫": 3301, "甬": 3302, "田": 3303, "由": 3304, "甲": 3305, "申": 3306, "男": 3307, "甸": 3308, "町": 3309, "画": 3310, "甼": 3311, "畄": 3312, "畆": 3313, "畉": 3314, "畊": 3315, "畋": 3316, "界": 3317, "畍": 3318, "畏": 3319, "畑": 3320, "畔": 3321, "留": 3322, "畚": 3323, "畛": 3324, "畜": 3325, "畝": 3326, "畠": 3327, "畢": 3328, "畤": 3329, "略": 3330, "畦": 3331, "畧": 3332, "畩": 3333, "番": 3334, "畫": 3335, "畭": 3336, "異": 3337, "畳": 3338, "畴": 3339, "當": 3340, "畷": 3341, "畸": 3342, "畿": 3343, "疂": 3344, "疆": 3345, "疇": 3346, "疉": 3347, "疊": 3348, "疋": 3349, "疎": 3350, "疏": 3351, "疑": 3352, "疔": 3353, "疚": 3354, "疝": 3355, "疣": 3356, "疥": 3357, "疫": 3358, "疱": 3359, "疲": 3360, "疳": 3361, "疵": 3362, "疸": 3363, "疹": 3364, "疼": 3365, "疽": 3366, "疾": 3367, "痂": 3368, "痃": 3369, "病": 3370, "症": 3371, "痊": 3372, "痍": 3373, "痒": 3374, "痔": 3375, "痕": 3376, "痘": 3377, "痙": 3378, "痛": 3379, "痞": 3380, "痢": 3381, "痣": 3382, "痩": 3383, "痰": 3384, "痲": 3385, "痳": 3386, "痴": 3387, "痺": 3388, "痼": 3389, "痾": 3390, "痿": 3391, "瘁": 3392, "瘉": 3393, "瘋": 3394, "瘍": 3395, "瘟": 3396, "瘠": 3397, "瘡": 3398, "瘢": 3399, "瘤": 3400, "瘧": 3401, "瘰": 3402, "瘴": 3403, "瘻": 3404, "療": 3405, "癆": 3406, "癇": 3407, "癈": 3408, "癌": 3409, "癒": 3410, "癖": 3411, "癘": 3412, "癜": 3413, "癡": 3414, "癢": 3415, "癧": 3416, "癨": 3417, "癩": 3418, "癪": 3419, "癬": 3420, "癰": 3421, "癲": 3422, "癶": 3423, "癸": 3424, "発": 3425, "登": 3426, "發": 3427, "白": 3428, "百": 3429, "皀": 3430, "皃": 3431, "的": 3432, "皆": 3433, "皇": 3434, "皈": 3435, "皋": 3436, "皎": 3437, "皐": 3438, "皓": 3439, "皖": 3440, "皙": 3441, "皚": 3442, "皮": 3443, "皰": 3444, "皴": 3445, "皷": 3446, "皸": 3447, "皹": 3448, "皺": 3449, "皿": 3450, "盂": 3451, "盃": 3452, "盆": 3453, "盈": 3454, "益": 3455, "盍": 3456, "盒": 3457, "盖": 3458, "盗": 3459, "盛": 3460, "盜": 3461, "盞": 3462, "盟": 3463, "盡": 3464, "監": 3465, "盤": 3466, "盥": 3467, "盧": 3468, "盪": 3469, "目": 3470, "盲": 3471, "直": 3472, "相": 3473, "盻": 3474, "盾": 3475, "省": 3476, "眄": 3477, "眇": 3478, "眈": 3479, "眉": 3480, "看": 3481, "県": 3482, "眛": 3483, "眞": 3484, "真": 3485, "眠": 3486, "眤": 3487, "眥": 3488, "眦": 3489, "眩": 3490, "眷": 3491, "眸": 3492, "眺": 3493, "眼": 3494, "着": 3495, "睇": 3496, "睚": 3497, "睛": 3498, "睡": 3499, "督": 3500, "睥": 3501, "睦": 3502, "睨": 3503, "睫": 3504, "睹": 3505, "睾": 3506, "睿": 3507, "瞋": 3508, "瞎": 3509, "瞑": 3510, "瞞": 3511, "瞠": 3512, "瞥": 3513, "瞬": 3514, "瞭": 3515, "瞰": 3516, "瞳": 3517, "瞶": 3518, "瞹": 3519, "瞻": 3520, "瞼": 3521, "瞽": 3522, "瞿": 3523, "矇": 3524, "矍": 3525, "矗": 3526, "矚": 3527, "矛": 3528, "矜": 3529, "矢": 3530, "矣": 3531, "知": 3532, "矧": 3533, "矩": 3534, "短": 3535, "矮": 3536, "矯": 3537, "石": 3538, "矼": 3539, "砂": 3540, "砌": 3541, "砒": 3542, "研": 3543, "砕": 3544, "砠": 3545, "砥": 3546, "砦": 3547, "砧": 3548, "砲": 3549, "破": 3550, "砺": 3551, "砿": 3552, "硅": 3553, "硝": 3554, "硫": 3555, "硬": 3556, "硯": 3557, "硲": 3558, "硴": 3559, "硼": 3560, "碁": 3561, "碆": 3562, "碇": 3563, "碌": 3564, "碍": 3565, "碎": 3566, "碑": 3567, "碓": 3568, "碕": 3569, "碗": 3570, "碚": 3571, "碣": 3572, "碧": 3573, "碩": 3574, "碪": 3575, "碯": 3576, "碵": 3577, "確": 3578, "碼": 3579, "碾": 3580, "磁": 3581, "磅": 3582, "磆": 3583, "磊": 3584, "磋": 3585, "磐": 3586, "磑": 3587, "磔": 3588, "磚": 3589, "磧": 3590, "磨": 3591, "磬": 3592, "磯": 3593, "磴": 3594, "磽": 3595, "礁": 3596, "礇": 3597, "礎": 3598, "礑": 3599, "礒": 3600, "礙": 3601, "礦": 3602, "礪": 3603, "礫": 3604, "礬": 3605, "示": 3606, "礼": 3607, "社": 3608, "祀": 3609, "祁": 3610, "祇": 3611, "祈": 3612, "祉": 3613, "祐": 3614, "祓": 3615, "祕": 3616, "祖": 3617, "祗": 3618, "祚": 3619, "祝": 3620, "神": 3621, "祟": 3622, "祠": 3623, "祢": 3624, "祥": 3625, "票": 3626, "祭": 3627, "祷": 3628, "祺": 3629, "祿": 3630, "禀": 3631, "禁": 3632, "禄": 3633, "禅": 3634, "禊": 3635, "禍": 3636, "禎": 3637, "福": 3638, "禝": 3639, "禦": 3640, "禧": 3641, "禪": 3642, "禮": 3643, "禰": 3644, "禳": 3645, "禹": 3646, "禺": 3647, "禽": 3648, "禾": 3649, "禿": 3650, "秀": 3651, "私": 3652, "秉": 3653, "秋": 3654, "科": 3655, "秒": 3656, "秕": 3657, "秘": 3658, "租": 3659, "秡": 3660, "秣": 3661, "秤": 3662, "秦": 3663, "秧": 3664, "秩": 3665, "秬": 3666, "称": 3667, "移": 3668, "稀": 3669, "稈": 3670, "程": 3671, "稍": 3672, "税": 3673, "稔": 3674, "稗": 3675, "稘": 3676, "稙": 3677, "稚": 3678, "稜": 3679, "稟": 3680, "稠": 3681, "種": 3682, "稱": 3683, "稲": 3684, "稷": 3685, "稻": 3686, "稼": 3687, "稽": 3688, "稾": 3689, "稿": 3690, "穀": 3691, "穂": 3692, "穃": 3693, "穆": 3694, "穉": 3695, "積": 3696, "穎": 3697, "穏": 3698, "穐": 3699, "穗": 3700, "穡": 3701, "穢": 3702, "穣": 3703, "穩": 3704, "穫": 3705, "穰": 3706, "穴": 3707, "究": 3708, "穹": 3709, "空": 3710, "穽": 3711, "穿": 3712, "突": 3713, "窃": 3714, "窄": 3715, "窈": 3716, "窒": 3717, "窓": 3718, "窕": 3719, "窖": 3720, "窗": 3721, "窘": 3722, "窟": 3723, "窩": 3724, "窪": 3725, "窮": 3726, "窯": 3727, "窰": 3728, "窶": 3729, "窺": 3730, "窿": 3731, "竃": 3732, "竄": 3733, "竅": 3734, "竇": 3735, "竈": 3736, "竊": 3737, "立": 3738, "竍": 3739, "竏": 3740, "竒": 3741, "竓": 3742, "竕": 3743, "站": 3744, "竚": 3745, "竜": 3746, "竝": 3747, "竟": 3748, "章": 3749, "竡": 3750, "竢": 3751, "竣": 3752, "童": 3753, "竦": 3754, "竪": 3755, "竭": 3756, "端": 3757, "竰": 3758, "競": 3759, "竸": 3760, "竹": 3761, "竺": 3762, "竿": 3763, "笂": 3764, "笄": 3765, "笆": 3766, "笈": 3767, "笊": 3768, "笋": 3769, "笏": 3770, "笑": 3771, "笘": 3772, "笙": 3773, "笛": 3774, "笞": 3775, "笠": 3776, "笥": 3777, "符": 3778, "笨": 3779, "第": 3780, "笳": 3781, "笵": 3782, "笶": 3783, "笹": 3784, "筅": 3785, "筆": 3786, "筈": 3787, "等": 3788, "筋": 3789, "筌": 3790, "筍": 3791, "筏": 3792, "筐": 3793, "筑": 3794, "筒": 3795, "答": 3796, "策": 3797, "筝": 3798, "筥": 3799, "筧": 3800, "筬": 3801, "筮": 3802, "筰": 3803, "筱": 3804, "筴": 3805, "筵": 3806, "筺": 3807, "箆": 3808, "箇": 3809, "箋": 3810, "箍": 3811, "箏": 3812, "箒": 3813, "箔": 3814, "箕": 3815, "算": 3816, "箘": 3817, "箙": 3818, "箚": 3819, "箜": 3820, "箝": 3821, "箟": 3822, "管": 3823, "箪": 3824, "箭": 3825, "箱": 3826, "箴": 3827, "箸": 3828, "節": 3829, "篁": 3830, "範": 3831, "篆": 3832, "篇": 3833, "築": 3834, "篋": 3835, "篌": 3836, "篏": 3837, "篝": 3838, "篠": 3839, "篤": 3840, "篥": 3841, "篦": 3842, "篩": 3843, "篭": 3844, "篳": 3845, "篶": 3846, "篷": 3847, "簀": 3848, "簇": 3849, "簍": 3850, "簑": 3851, "簒": 3852, "簓": 3853, "簔": 3854, "簗": 3855, "簟": 3856, "簡": 3857, "簣": 3858, "簧": 3859, "簪": 3860, "簫": 3861, "簷": 3862, "簸": 3863, "簽": 3864, "簾": 3865, "簿": 3866, "籀": 3867, "籃": 3868, "籌": 3869, "籍": 3870, "籏": 3871, "籐": 3872, "籔": 3873, "籖": 3874, "籘": 3875, "籟": 3876, "籠": 3877, "籤": 3878, "籥": 3879, "籬": 3880, "米": 3881, "籵": 3882, "籾": 3883, "粁": 3884, "粂": 3885, "粃": 3886, "粉": 3887, "粋": 3888, "粍": 3889, "粐": 3890, "粒": 3891, "粕": 3892, "粗": 3893, "粘": 3894, "粛": 3895, "粟": 3896, "粡": 3897, "粢": 3898, "粤": 3899, "粥": 3900, "粧": 3901, "粨": 3902, "粫": 3903, "粭": 3904, "粮": 3905, "粱": 3906, "粲": 3907, "粳": 3908, "粹": 3909, "粽": 3910, "精": 3911, "糀": 3912, "糂": 3913, "糅": 3914, "糊": 3915, "糎": 3916, "糒": 3917, "糖": 3918, "糘": 3919, "糜": 3920, "糞": 3921, "糟": 3922, "糠": 3923, "糢": 3924, "糧": 3925, "糯": 3926, "糲": 3927, "糴": 3928, "糶": 3929, "糸": 3930, "糺": 3931, "系": 3932, "糾": 3933, "紀": 3934, "紂": 3935, "約": 3936, "紅": 3937, "紆": 3938, "紊": 3939, "紋": 3940, "納": 3941, "紐": 3942, "純": 3943, "紕": 3944, "紗": 3945, "紘": 3946, "紙": 3947, "級": 3948, "紛": 3949, "紜": 3950, "素": 3951, "紡": 3952, "索": 3953, "紫": 3954, "紬": 3955, "紮": 3956, "累": 3957, "細": 3958, "紲": 3959, "紳": 3960, "紵": 3961, "紹": 3962, "紺": 3963, "紿": 3964, "終": 3965, "絃": 3966, "組": 3967, "絅": 3968, "絆": 3969, "絋": 3970, "経": 3971, "絎": 3972, "絏": 3973, "結": 3974, "絖": 3975, "絛": 3976, "絞": 3977, "絡": 3978, "絢": 3979, "絣": 3980, "給": 3981, "絨": 3982, "絮": 3983, "統": 3984, "絲": 3985, "絳": 3986, "絵": 3987, "絶": 3988, "絹": 3989, "絽": 3990, "綉": 3991, "綏": 3992, "經": 3993, "継": 3994, "続": 3995, "綛": 3996, "綜": 3997, "綟": 3998, "綢": 3999, "綣": 4000, "綫": 4001, "綬": 4002, "維": 4003, "綮": 4004, "綯": 4005, "綰": 4006, "綱": 4007, "網": 4008, "綴": 4009, "綵": 4010, "綸": 4011, "綺": 4012, "綻": 4013, "綽": 4014, "綾": 4015, "綿": 4016, "緇": 4017, "緊": 4018, "緋": 4019, "総": 4020, "緑": 4021, "緒": 4022, "緕": 4023, "緘": 4024, "線": 4025, "緜": 4026, "緝": 4027, "緞": 4028, "締": 4029, "緡": 4030, "緤": 4031, "編": 4032, "緩": 4033, "緬": 4034, "緯": 4035, "緲": 4036, "練": 4037, "緻": 4038, "縁": 4039, "縄": 4040, "縅": 4041, "縉": 4042, "縊": 4043, "縋": 4044, "縒": 4045, "縛": 4046, "縞": 4047, "縟": 4048, "縡": 4049, "縢": 4050, "縣": 4051, "縦": 4052, "縫": 4053, "縮": 4054, "縱": 4055, "縲": 4056, "縵": 4057, "縷": 4058, "縹": 4059, "縺": 4060, "縻": 4061, "總": 4062, "績": 4063, "繁": 4064, "繃": 4065, "繆": 4066, "繊": 4067, "繋": 4068, "繍": 4069, "織": 4070, "繕": 4071, "繖": 4072, "繙": 4073, "繚": 4074, "繝": 4075, "繞": 4076, "繦": 4077, "繧": 4078, "繩": 4079, "繪": 4080, "繭": 4081, "繰": 4082, "繹": 4083, "繻": 4084, "繼": 4085, "繽": 4086, "繿": 4087, "纂": 4088, "纃": 4089, "纈": 4090, "纉": 4091, "續": 4092, "纎": 4093, "纏": 4094, "纐": 4095, "纒": 4096, "纓": 4097, "纔": 4098, "纖": 4099, "纛": 4100, "纜": 4101, "缶": 4102, "缸": 4103, "缺": 4104, "罅": 4105, "罌": 4106, "罍": 4107, "罎": 4108, "罐": 4109, "网": 4110, "罔": 4111, "罕": 4112, "罘": 4113, "罟": 4114, "罠": 4115, "罧": 4116, "罨": 4117, "罩": 4118, "罪": 4119, "罫": 4120, "置": 4121, "罰": 4122, "署": 4123, "罵": 4124, "罷": 4125, "罸": 4126, "罹": 4127, "羂": 4128, "羃": 4129, "羅": 4130, "羆": 4131, "羇": 4132, "羈": 4133, "羊": 4134, "羌": 4135, "美": 4136, "羔": 4137, "羚": 4138, "羝": 4139, "羞": 4140, "羣": 4141, "群": 4142, "羨": 4143, "義": 4144, "羮": 4145, "羯": 4146, "羲": 4147, "羶": 4148, "羸": 4149, "羹": 4150, "羽": 4151, "翁": 4152, "翅": 4153, "翆": 4154, "翊": 4155, "翌": 4156, "習": 4157, "翔": 4158, "翕": 4159, "翠": 4160, "翡": 4161, "翦": 4162, "翩": 4163, "翫": 4164, "翰": 4165, "翳": 4166, "翹": 4167, "翻": 4168, "翼": 4169, "耀": 4170, "老": 4171, "考": 4172, "耄": 4173, "者": 4174, "耆": 4175, "耋": 4176, "而": 4177, "耐": 4178, "耒": 4179, "耕": 4180, "耗": 4181, "耘": 4182, "耙": 4183, "耜": 4184, "耡": 4185, "耨": 4186, "耳": 4187, "耶": 4188, "耻": 4189, "耽": 4190, "耿": 4191, "聆": 4192, "聊": 4193, "聒": 4194, "聖": 4195, "聘": 4196, "聚": 4197, "聞": 4198, "聟": 4199, "聡": 4200, "聢": 4201, "聨": 4202, "聯": 4203, "聰": 4204, "聲": 4205, "聳": 4206, "聴": 4207, "聶": 4208, "職": 4209, "聹": 4210, "聽": 4211, "聾": 4212, "聿": 4213, "肄": 4214, "肅": 4215, "肆": 4216, "肇": 4217, "肉": 4218, "肋": 4219, "肌": 4220, "肓": 4221, "肖": 4222, "肘": 4223, "肚": 4224, "肛": 4225, "肝": 4226, "股": 4227, "肢": 4228, "肥": 4229, "肩": 4230, "肪": 4231, "肬": 4232, "肭": 4233, "肯": 4234, "肱": 4235, "育": 4236, "肴": 4237, "肺": 4238, "胃": 4239, "胄": 4240, "胆": 4241, "背": 4242, "胎": 4243, "胖": 4244, "胙": 4245, "胚": 4246, "胛": 4247, "胝": 4248, "胞": 4249, "胡": 4250, "胤": 4251, "胥": 4252, "胯": 4253, "胱": 4254, "胴": 4255, "胸": 4256, "胼": 4257, "能": 4258, "脂": 4259, "脅": 4260, "脆": 4261, "脇": 4262, "脈": 4263, "脉": 4264, "脊": 4265, "脚": 4266, "脛": 4267, "脣": 4268, "脩": 4269, "脯": 4270, "脱": 4271, "脳": 4272, "脹": 4273, "脾": 4274, "腆": 4275, "腋": 4276, "腎": 4277, "腐": 4278, "腑": 4279, "腓": 4280, "腔": 4281, "腕": 4282, "腟": 4283, "腥": 4284, "腦": 4285, "腫": 4286, "腮": 4287, "腰": 4288, "腱": 4289, "腴": 4290, "腸": 4291, "腹": 4292, "腺": 4293, "腿": 4294, "膀": 4295, "膂": 4296, "膃": 4297, "膈": 4298, "膊": 4299, "膏": 4300, "膓": 4301, "膕": 4302, "膚": 4303, "膜": 4304, "膝": 4305, "膠": 4306, "膣": 4307, "膤": 4308, "膨": 4309, "膩": 4310, "膰": 4311, "膳": 4312, "膵": 4313, "膸": 4314, "膺": 4315, "膽": 4316, "膾": 4317, "膿": 4318, "臀": 4319, "臂": 4320, "臆": 4321, "臈": 4322, "臉": 4323, "臍": 4324, "臑": 4325, "臓": 4326, "臘": 4327, "臙": 4328, "臚": 4329, "臟": 4330, "臠": 4331, "臣": 4332, "臥": 4333, "臧": 4334, "臨": 4335, "自": 4336, "臭": 4337, "至": 4338, "致": 4339, "臺": 4340, "臻": 4341, "臼": 4342, "臾": 4343, "舁": 4344, "舂": 4345, "舅": 4346, "與": 4347, "興": 4348, "舉": 4349, "舊": 4350, "舌": 4351, "舍": 4352, "舎": 4353, "舐": 4354, "舒": 4355, "舖": 4356, "舗": 4357, "舘": 4358, "舛": 4359, "舜": 4360, "舞": 4361, "舟": 4362, "舩": 4363, "航": 4364, "舫": 4365, "般": 4366, "舮": 4367, "舳": 4368, "舵": 4369, "舶": 4370, "舷": 4371, "舸": 4372, "船": 4373, "艀": 4374, "艇": 4375, "艘": 4376, "艙": 4377, "艚": 4378, "艝": 4379, "艟": 4380, "艢": 4381, "艤": 4382, "艦": 4383, "艨": 4384, "艪": 4385, "艫": 4386, "艮": 4387, "良": 4388, "艱": 4389, "色": 4390, "艶": 4391, "艷": 4392, "艸": 4393, "艾": 4394, "芋": 4395, "芍": 4396, "芒": 4397, "芙": 4398, "芝": 4399, "芟": 4400, "芥": 4401, "芦": 4402, "芫": 4403, "芬": 4404, "芭": 4405, "芯": 4406, "花": 4407, "芳": 4408, "芸": 4409, "芹": 4410, "芻": 4411, "芽": 4412, "苅": 4413, "苑": 4414, "苒": 4415, "苓": 4416, "苔": 4417, "苗": 4418, "苙": 4419, "苛": 4420, "苜": 4421, "苞": 4422, "苟": 4423, "苡": 4424, "苣": 4425, "若": 4426, "苦": 4427, "苧": 4428, "苫": 4429, "英": 4430, "苳": 4431, "苴": 4432, "苹": 4433, "苺": 4434, "苻": 4435, "茂": 4436, "范": 4437, "茄": 4438, "茅": 4439, "茆": 4440, "茉": 4441, "茎": 4442, "茖": 4443, "茗": 4444, "茘": 4445, "茜": 4446, "茣": 4447, "茨": 4448, "茫": 4449, "茯": 4450, "茱": 4451, "茲": 4452, "茴": 4453, "茵": 4454, "茶": 4455, "茸": 4456, "茹": 4457, "荀": 4458, "荅": 4459, "草": 4460, "荊": 4461, "荏": 4462, "荐": 4463, "荒": 4464, "荘": 4465, "荳": 4466, "荵": 4467, "荷": 4468, "荻": 4469, "荼": 4470, "莅": 4471, "莇": 4472, "莉": 4473, "莊": 4474, "莎": 4475, "莓": 4476, "莖": 4477, "莚": 4478, "莞": 4479, "莟": 4480, "莠": 4481, "莢": 4482, "莨": 4483, "莪": 4484, "莫": 4485, "莱": 4486, "莵": 4487, "莽": 4488, "菁": 4489, "菅": 4490, "菊": 4491, "菌": 4492, "菎": 4493, "菓": 4494, "菖": 4495, "菘": 4496, "菜": 4497, "菟": 4498, "菠": 4499, "菩": 4500, "菫": 4501, "華": 4502, "菰": 4503, "菱": 4504, "菲": 4505, "菴": 4506, "菷": 4507, "菻": 4508, "菽": 4509, "萃": 4510, "萄": 4511, "萇": 4512, "萋": 4513, "萌": 4514, "萍": 4515, "萎": 4516, "萓": 4517, "萠": 4518, "萢": 4519, "萩": 4520, "萪": 4521, "萬": 4522, "萱": 4523, "萵": 4524, "萸": 4525, "萼": 4526, "落": 4527, "葆": 4528, "葉": 4529, "葎": 4530, "著": 4531, "葛": 4532, "葡": 4533, "葢": 4534, "董": 4535, "葦": 4536, "葩": 4537, "葫": 4538, "葬": 4539, "葭": 4540, "葮": 4541, "葯": 4542, "葱": 4543, "葵": 4544, "葷": 4545, "葹": 4546, "葺": 4547, "蒂": 4548, "蒄": 4549, "蒋": 4550, "蒐": 4551, "蒔": 4552, "蒙": 4553, "蒜": 4554, "蒟": 4555, "蒡": 4556, "蒭": 4557, "蒲": 4558, "蒸": 4559, "蒹": 4560, "蒻": 4561, "蒼": 4562, "蒿": 4563, "蓁": 4564, "蓄": 4565, "蓆": 4566, "蓉": 4567, "蓊": 4568, "蓋": 4569, "蓍": 4570, "蓐": 4571, "蓑": 4572, "蓖": 4573, "蓙": 4574, "蓚": 4575, "蓬": 4576, "蓮": 4577, "蓴": 4578, "蓼": 4579, "蓿": 4580, "蔀": 4581, "蔆": 4582, "蔑": 4583, "蔓": 4584, "蔔": 4585, "蔕": 4586, "蔗": 4587, "蔘": 4588, "蔚": 4589, "蔟": 4590, "蔡": 4591, "蔦": 4592, "蔬": 4593, "蔭": 4594, "蔵": 4595, "蔽": 4596, "蕀": 4597, "蕁": 4598, "蕃": 4599, "蕈": 4600, "蕉": 4601, "蕊": 4602, "蕋": 4603, "蕎": 4604, "蕕": 4605, "蕗": 4606, "蕘": 4607, "蕚": 4608, "蕣": 4609, "蕨": 4610, "蕩": 4611, "蕪": 4612, "蕭": 4613, "蕷": 4614, "蕾": 4615, "薀": 4616, "薄": 4617, "薇": 4618, "薈": 4619, "薊": 4620, "薐": 4621, "薑": 4622, "薔": 4623, "薗": 4624, "薙": 4625, "薛": 4626, "薜": 4627, "薤": 4628, "薦": 4629, "薨": 4630, "薩": 4631, "薪": 4632, "薫": 4633, "薬": 4634, "薮": 4635, "薯": 4636, "薹": 4637, "薺": 4638, "藁": 4639, "藉": 4640, "藍": 4641, "藏": 4642, "藐": 4643, "藕": 4644, "藜": 4645, 