{"かい": 0, "こう": 1, "ア": 2, "アイ": 3, "アク": 4, "アツ": 5, "アン": 6, "イ": 7, "イキ": 8, "イク": 9, "イチ": 10, "イツ": 11, "イン": 12, "ウ": 13, "ウイ": 14, "ウチ": 15, "ウツ": 16, "ウン": 17, "エ": 18, "エイ": 19, "エキ": 20, "エツ": 21, "エン": 22, "オ": 23, "オウ": 24, "オク": 25, "オツ": 26, "オン": 27, "カ": 28, "カイ": 29, "カイ・エ": 30, "カク": 31, "カツ": 32, "カン": 33, "ガ": 34, "ガイ": 35, "ガク": 36, "ガチ": 37, "ガツ": 38, "ガン": 39, "キ": 40, "キク": 41, "キチ": 42, "キツ": 43, "キャク": 44, "キュウ": 45, "キョ": 46, "キョウ": 47, "キョク": 48, "キン": 49, "ギ": 50, "ギャク": 51, "ギュウ": 52, "ギョ": 53, "ギョウ": 54, "ギョク": 55, "ギン": 56, "ク": 57, "クウ": 58, "クツ": 59, "クン": 60, "グ": 61, "グウ": 62, "グン": 63, "ケ": 64, "ケイ": 65, "ケイ・キョウ": 66, "ケキ": 67, "ケチ": 68, "ケツ": 69, "ケン": 70, "ゲ": 71, "ゲイ": 72, "ゲキ": 73, "ゲキ・ケキ": 74, "ゲチ": 75, "ゲツ": 76, "ゲン": 77, "コ": 78, "コウ": 79, "コウ・オウ": 80, "コク": 81, "コチ": 82, "コツ": 83, "コン": 84, "ゴ": 85, "ゴウ": 86, "ゴク": 87, "ゴツ": 88, "ゴン": 89, "ゴ・コウ": 90, "サ": 91, "サイ": 92, "サク": 93, "サツ": 94, "サン": 95, "ザ": 96, "ザイ": 97, "ザク": 98, "ザツ": 99, "ザン": 100, "シ": 101, "シイ": 102, "シキ": 103, "シチ": 104, "シツ": 105, "シャ": 106, "シャク": 107, "シヤク": 108, "シュ": 109, "シュウ": 110, "シュク": 111, "シュツ": 112, "シュン": 113, "ショ": 114, "ショウ": 115, "ショク": 116, "シン": 117, "ジ": 118, "ジキ": 119, "ジク": 120, "ジッ": 121, "ジツ": 122, "ジャ": 123, "ジャク": 124, "ジュ": 125, "ジュウ": 126, "ジュク": 127, "ジュツ": 128, "ジュン": 129, "ジョ": 130, "ジョウ": 131, "ジョク": 132, "ジョ・ニョ": 133, "ジン": 134, "ス": 135, "スイ": 136, "スウ": 137, "スク": 138, "スチ": 139, "スン": 140, "ズ": 141, "ズイ": 142, "ズウ": 143, "セ": 144, "セイ": 145, "セキ": 146, "セチ": 147, "セツ": 148, "セン": 149, "ゼ": 150, "ゼイ": 151, "ゼチ": 152, "ゼツ": 153, "ゼン": 154, "ソ": 155, "ソウ": 156, "ソク": 157, "ソツ": 158, "ソン": 159, "ゾ": 160, "ゾウ": 161, "ゾク": 162, "ゾン": 163, "タ": 164, "タイ": 165, "タク": 166, "タツ": 167, "タン": 168, "ダ": 169, "ダイ": 170, "ダク": 171, "ダツ": 172, "ダン": 173, "ダン・ナン": 174, "チ": 175, "チキ": 176, "チク": 177, "チツ": 178, "チャ": 179, "チャク": 180, "チュ": 181, "チュウ": 182, "チュツ": 183, "チュン": 184, "チョ": 185, "チョウ": 186, "チョク": 187, "チン": 188, "ツ": 189, "ツイ": 190, "ツウ": 191, "ヅ": 192, "テイ": 193, "テイ・テツ": 194, "テキ": 195, "テツ": 196, "テン": 197, "デイ": 198, "デキ": 199, "デツ": 200, "デン": 201, "ト": 202, "トウ": 203, "トク": 204, "トツ": 205, "トン": 206, "ド": 207, "ドウ": 208, "ドク": 209, "ドツ": 210, "ドン": 211, "ナ": 212, "ナイ": 213, "ナツ": 214, "ナン": 215, "ニ": 216, "ニク": 217, "ニチ": 218, "ニャク": 219, "ニュ": 220, "ニュウ": 221, "ニョ": 222, "ニョウ": 223, "ニン": 224, "ヌ": 225, "ヌイ": 226, "ネ": 227, "ネイ": 228, "ネツ": 229, "ネン": 230, "ノウ": 231, "ノチ": 232, "ノン": 233, "ハ": 234, "ハイ": 235, "ハク": 236, "ハチ": 237, "ハツ": 238, "ハン": 239, "バ": 240, "バイ": 241, "バク": 242, "バチ": 243, "バツ": 244, "バン": 245, "ヒ": 246, "ヒキ": 247, "ヒツ": 248, "ヒャク": 249, "ヒュウ": 250, "ヒョウ": 251, "ヒョク": 252, "ヒン": 253, "ビ": 254, "ビャク": 255, "ビュウ": 256, "ビョウ": 257, "ビン": 258, "フ": 259, "フウ": 260, "フク": 261, "フツ": 262, "フン": 263, "フ・ブ": 264, "ブ": 265, "ブク": 266, "ブツ": 267, "ブン": 268, "プン": 269, "ヘ": 270, "ヘイ": 271, "ヘキ": 272, "ヘチ": 273, "ヘツ": 274, "ヘン": 275, "ベ": 276, "ベイ": 277, "ベキ": 278, "ベツ": 279, "ベン": 280, "ホ": 281, "ホウ": 282, "ホク": 283, "ホツ": 284, "ホン": 285, "ボ": 286, "ボウ": 287, "ボク": 288, "ボツ": 289, "ボン": 290, "マ": 291, "マイ": 292, "マク": 293, "マッ": 294, "マツ": 295, "マン": 296, "ミ": 297, "ミツ": 298, "ミャク": 299, "ミョウ": 300, "ミン": 301, "ム": 302, "メ": 303, "メイ": 304, "メツ": 305, "メン": 306, "モ": 307, "モウ": 308, "モウ・ボウ": 309, "モク": 310, "モチ": 311, "モツ": 312, "モン": 313, "ヤ": 314, "ヤク": 315, "ユ": 316, "ユイ": 317, "ユウ": 318, "ヨ": 319, "ヨウ": 320, "ヨク": 321, "ラ": 322, "ライ": 323, "ラク": 324, "ラチ": 325, "ラツ": 326, "ラン": 327, "リ": 328, "リキ": 329, "リク": 330, "リチ": 331, "リツ": 332, "リャク": 333, "リュウ": 334, "リョ": 335, "リョウ": 336, "リョク": 337, "リン": 338, "ル": 339, "ルイ": 340, "レイ": 341, "レキ": 342, "レツ": 343, "レン": 344, "ロ": 345, "ロウ": 346, "ロク": 347, "ロン": 348, "ワ": 349, "ワイ": 350, "ワク": 351, "ワチ": 352, "ワン": 353}