{"\u30c4": 0, "\u4e00": 1, "\u4e2d-\u53e3": 2, "\u4e36": 3, "\u4e3f": 4, "\u4e59": 5, "\u4e80": 6, "\u4e85": 7, "\u4e8c": 8, "\u4ea0": 9, "\u4eba": 10, "\u513f": 11, "\u5165": 12, "\u516b": 13, "\u5182": 14, "\u5196": 15, "\u51ab": 16, "\u51e0": 17, "\u51f5": 18, "\u5200": 19, "\u529b": 20, "\u52f9": 21, "\u5315": 22, "\u531a": 23, "\u5341": 24, "\u535c": 25, "\u5369": 26, "\u5382": 27, "\u53b6": 28, "\u53c8": 29, "\u53e3": 30, "\u56d7": 31, "\u571f": 32, "\u58eb": 33, "\u5902": 34, "\u590a": 35, "\u5915": 36, "\u5927": 37, "\u5973": 38, "\u5b50": 39, "\u5b80": 40, "\u5bf8": 41, "\u5c0f": 42, "\u5c22": 43, "\u5c38": 44, "\u5c6e": 45, "\u5c71": 46, "\u5ddb": 47, "\u5ddd": 48, "\u5de5": 49, "\u5df1": 50, "\u5dfe": 51, "\u5e72": 52, "\u5e7a": 53, "\u5e7f": 54, "\u5ef4": 55, "\u5efe": 56, "\u5f0b": 57, "\u5f13": 58, "\u5f51": 59, "\u5f61": 60, "\u5f73": 61, "\u5fc3": 62, "\u6208": 63, "\u6238": 64, "\u624b": 65, "\u652f": 66, "\u6534": 67, "\u6535": 68, "\u6587": 69, "\u6589": 70, "\u6597": 71, "\u65a4": 72, "\u65b9": 73, "\u65e0": 74, "\u65e1": 75, "\u65e5": 76, "\u66f0": 77, "\u6708": 78, "\u6728": 79, "\u6b20": 80, "\u6b62": 81, "\u6b6f": 82, "\u6b79": 83, "\u6bb3": 84, "\u6bcb": 85, "\u6bd4": 86, "\u6bdb": 87, "\u6c0f": 88, "\u6c14": 89, "\u6c34": 90, "\u706b": 91, "\u722a": 92, "\u7236": 93, "\u723b": 94, "\u723f": 95, "\u7247": 96, "\u7259": 97, "\u725b": 98, "\u72ac": 99, "\u7384": 100, "\u7389": 101, "\u738b": 102, "\u74dc": 103, "\u74e6": 104, "\u7518": 105, "\u751f": 106, "\u7528": 107, "\u7530": 108, "\u758b": 109, "\u75c5-\u4e19": 110, "\u7676": 111, "\u767d": 112, "\u76ae": 113, "\u76bf": 114, "\u76ee": 115, "\u77db": 116, "\u77e2": 117, "\u77f3": 118, "\u793a": 119, "\u79ba-\u7530": 120, "\u79be": 121, "\u7a74": 122, "\u7acb": 123, "\u7af9": 124, "\u7c73": 125, "\u7cf8": 126, "\u7f36": 127, "\u7f51": 128, "\u7f55-\u5e72": 129, "\u7f8a": 130, "\u7fbd": 131, "\u8001": 132, "\u800c": 133, "\u8012": 134, "\u8033": 135, "\u807f": 136, "\u8089": 137, "\u81e3": 138, "\u81ea": 139, "\u81f3": 140, "\u81fc": 141, "\u820c": 142, "\u821b": 143, "\u821f": 144, "\u826e": 145, "\u8272": 146, "\u8278": 147, "\u864d": 148, "\u866b": 149, "\u8840": 150, "\u884c": 151, "\u8863": 152, "\u897e": 153, "\u898b": 154, "\u89d2": 155, "\u8a00": 156, "\u8c37": 157, "\u8c46": 158, "\u8c55": 159, "\u8c78": 160, "\u8c9d": 161, "\u8d64": 162, "\u8d70": 163, "\u8db3": 164, "\u8eab": 165, "\u8eca": 166, "\u8f9b": 167, "\u8fb0": 168, "\u8ff4-\u56de": 169, "\u9053-\u9996": 170, "\u9091": 171, "\u9149": 172, "\u91c6": 173, "\u91cc": 174, "\u91d1": 175, "\u9577": 176, "\u9580": 177, "\u961c": 178, "\u96b6": 179, "\u96b9": 180, "\u96e8": 181, "\u9752": 182, "\u975e": 183, "\u9762": 184, "\u9769": 185, "\u97cb": 186, "\u97ed": 187, "\u97f3": 188, "\u9801": 189, "\u98a8": 190, "\u98db": 191, "\u98df": 192, "\u9996": 193, "\u9999": 194, "\u99ac": 195, "\u9aa8": 196, "\u9ad8": 197, "\u9adf": 198, "\u9b25": 199, "\u9b2f": 200, "\u9b32": 201, "\u9b3c": 202, "\u9b5a": 203, "\u9ce5": 204, "\u9e75": 205, "\u9e7f": 206, "\u9ea5": 207, "\u9ea6": 208, "\u9ebb": 209, "\u9ec4": 210, "\u9ecd": 211, "\u9ed2": 212, "\u9ef9": 213, "\u9efd": 214, "\u9f0e": 215, "\u9f13": 216, "\u9f20": 217, "\u9f3b": 218, "\u9f52": 219, "\u9f8d": 220, "\u9f9c": 221, "\u9fa0": 222}